{
"home": {
  "welcome": "مرحبًا بكم في",
"title": "AVS للأنظمة الذكية للصوت والفيديو",
  "disc": "تفخر بأنها الموزع الحصري لمجموعة متنوعة من العلامات التجارية العالمية المشهورة في مصر، مثل Bose وJBL وPioneer DJ وShure وHarman Professional.",
  "btn": "اتصل بنا"
},
"counter": {
  "projects": "المشاريع المنجزة",
  "years": "سنوات من الخبرة",
  "clients": "عملاء حول العالم"
},
"servHeader": {
  "title": "خدماتنا",
  "disc": "خدمات قائمة على النمو"
},
"services":  {
  "header1": "أنظمة الصوت",
  "disc1": "تتخصص AVS في توفير أنظمة الصوت، والإذاعة الداخلية، وأنظمة الاتصالات للقطاعات التجارية والصناعية، بالإضافة إلى أنظمة صوتية اقتصادية وعالية النقاء للشركات والمتاجر والمصانع والمستشفيات.",
  
  "header2": "أنظمة الفيديو",
  "disc2": "شركة AVS موجهة لمن يرغبون في أن يكون نظام الصوت المنزلي وسيلة أساسية للترفيه في المنزل، سواء في المناسبات والحفلات أو ضمن الروتين اليومي. أنظمة الصوت المنزلية لها درجات من الجودة وتشمل أنظمة تبدأ من السماعات الجدارية (داخلية وخارجية يتم تركيبها على الجدران) والسماعات السقفية (سماعات السقف المستعار والجبسون بورد).",
  
  "header3": "البيانات والشبكات",
  "disc3": "تستهدف AVS من يرغبون في إنشاء أنظمة اتصالات عبر الشبكات الداخلية، مما يساهم في توفير الوقت والجهد وجعل عملية التواصل أكثر فاعلية سواء عبر الهاتف أو البريد الإلكتروني، وذلك للشركات الكبيرة أو الصغيرة، بالإضافة إلى أنظمة الاتصال بالإنترنت السلكية واللاسلكية.",
  
  "header4": "أنظمة المراقبة",
  "disc4": "شركة AVS تقدم كاميرات مراقبة مزودة بالذكاء الاصطناعي في شوارع المدن تساعد في مراقبة وتتبع المجرمين والتعرف على هوياتهم. كما تتيح مراقبة سير العمل للموظفين والكشف عن أي تقصير في أداء مهامهم، مما يساهم في تحسين الإنتاجية."
},
"aboutHeader": {
  "title": "من نحن",
  "disc": "لماذا نحن الأفضل"
},
"about": {
  "disc": "شركة AVS رائدة في تقديم أنظمة الصوت والصورة وحلول تكنولوجيا المعلومات والاتصالات، حيث نوفر تقنيات مبتكرة وخدمات عالية الجودة.\nنؤمن بمبدأ المسؤولية والاحترام، ونحرص على بناء شراكات طويلة الأمد تحقق قيمة حقيقية لعملائنا.\nبدافع شغفنا بالنتائج، نجمع بين الخبرة والتميز لنضمن حلولاً متكاملة ومستقبلية.",
  "point1": "حلول تقنية متكاملة",
  "point2": "رؤية قائمة على المسؤولية والاحترام",
  "point3": "شغف بالابتكار والتميز",
  "point4": "التزام بنجاح العملاء",
  "btn": "من نحن"
},
"blogHeader": {
  "title": "مدونتنا",
  "disc": "أحدث الأخبار"
},
"blogs": {
  "title1": "تحويل المساحات بأنظمة صوت احترافية",
  "title2": "قوة التميز البصري في الأعمال الحديثة",
  "title3": "مستقبل الحلول السمعية والبصرية",
  "disc1": "يُعد الصوت عالي الجودة جوهر كل حدث أو مؤتمر أو عرض تقديمي. اكتشف كيف توفر حلول AVS المتقدمة صوتًا نقيًا وواضحًا يعزز التواصل ويترك انطباعًا دائمًا.",
  "disc2": "من قاعات الاجتماعات إلى القاعات الكبرى، تصنع أنظمة الفيديو الاحترافية تجارب مؤثرة. تعرّف على كيفية تقديم تقنيات AVS للوضوح والدقة والجاذبية على كل شاشة.",
  "disc3": "لم تعد المؤسسات اليوم بحاجة إلى الصوت والشاشات فقط، بل إلى التناغم بينهما. اكتشف كيف توحّد AVS بين الصوت والصورة لتقديم تجربة سلسة تعزز الكفاءة وترتقي بالأداء."
},
"partnerHeader": {
  "title": "شركاؤنا",
  "disc": "شركاء موثوقون من أجل نجاح مشترك"
},
"brandsHeader": {
  "title": "التشكيلات",
  "disc": "تسوق حسب العلامة التجارية"
},
"projectsHeader": {
  "title": "مشاريعنا",
  "disc": "نحو تحويل الأفكار لواقع"
},
"projects": {
  "header1": "تكامل ذكي",
  "disc1": "نقدم أنظمة متطورة تربط بين التكنولوجيا والتصميم بسلاسة، مما يضمن الكفاءة والموثوقية والأداء المستقبلي.",
  
  "header2": "تصميم مبتكر",
  "disc2": "نحو تحويل الأفكار الإبداعية إلى حلول عملية تحقق أهداف العملاء بدقة وتأثير وقيمة طويلة الأمد.",
  
  "header3": "حلول موثوقة",
  "disc3": "نركز على الجودة والتنفيذ، حيث تقدم مشاريعنا نتائج دائمة وتتجاوز التوقعات في كل مرحلة.",
  "btn": "اقرأ المزيد"

},
"productHeader": {
  "title": "منتجاتنا",
  "disc": "اكتشف منتجاتنا"
}
}